const data = [
    {
        title: 'سالروز وفات حضرت زینب کبری سلام الله علیها بر عموم شیعیان تسلیت باد',
        date: '9 اسفند 1399'
    },
    {
        title: 'ولادت حضرت علی (ع) و روز پدر گرامی باد ',
        date: '6 اسفند 1399'
    },
    {
        title: 'تاریخ برگزاری آزمون مجدد دوره های بانکداری الکترونیک و گزارش نویسی و مکاتبات اداری- تقویم زمستان 99 ',
        date: '6 اسفند 1399'
    },
    {
        title: 'قطع گاز در ساختمان ميرداماد  ',
        date: '6 اسفند 1399'
    },
    {
        title: 'اطلاعیه در خصوص تردد به باشگاه بانک ',
        date: '6 اسفند 1399'
    },
    {
        title: 'راهنمای ثبت نسخ آزاد (مراجعه به مراکز غیر طرف قرارداد)',
        date: '6 اسفند 1399'
    },
    {
        title: 'گرامیداشت قیام مردم تبریز ',
        date: '6 اسفند 1399'
    },
    {
        title: 'برگزاری آزمون های آنلاین مهارت های هفتگانه ICDL ',
        date: '6 اسفند 1399'
    },
    {
        title: 'سالروز وفات حضرت زینب کبری سلام الله علیها بر عموم شیعیان تسلیت باد',
        date: '9 اسفند 1399'
    },
    {
        title: 'ولادت حضرت علی (ع) و روز پدر گرامی باد ',
        date: '6 اسفند 1399'
    },
    {
        title: 'تاریخ برگزاری آزمون مجدد دوره های بانکداری الکترونیک و گزارش نویسی و مکاتبات اداری- تقویم زمستان 99 ',
        date: '6 اسفند 1399'
    },
    {
        title: 'قطع گاز در ساختمان ميرداماد  ',
        date: '6 اسفند 1399'
    },
    {
        title: 'اطلاعیه در خصوص تردد به باشگاه بانک ',
        date: '6 اسفند 1399'
    },
    {
        title: 'راهنمای ثبت نسخ آزاد (مراجعه به مراکز غیر طرف قرارداد)',
        date: '6 اسفند 1399'
    },
    {
        title: 'گرامیداشت قیام مردم تبریز ',
        date: '6 اسفند 1399'
    },
    {
        title: 'برگزاری آزمون های آنلاین مهارت های هفتگانه ICDL ',
        date: '6 اسفند 1399'
    },
    {
        title: 'سالروز وفات حضرت زینب کبری سلام الله علیها بر عموم شیعیان تسلیت باد',
        date: '9 اسفند 1399'
    },
    {
        title: 'ولادت حضرت علی (ع) و روز پدر گرامی باد ',
        date: '6 اسفند 1399'
    },
    {
        title: 'تاریخ برگزاری آزمون مجدد دوره های بانکداری الکترونیک و گزارش نویسی و مکاتبات اداری- تقویم زمستان 99 ',
        date: '6 اسفند 1399'
    },
    {
        title: 'قطع گاز در ساختمان ميرداماد  ',
        date: '6 اسفند 1399'
    },
    {
        title: 'اطلاعیه در خصوص تردد به باشگاه بانک ',
        date: '6 اسفند 1399'
    },
    {
        title: 'راهنمای ثبت نسخ آزاد (مراجعه به مراکز غیر طرف قرارداد)',
        date: '6 اسفند 1399'
    },
    {
        title: 'گرامیداشت قیام مردم تبریز ',
        date: '6 اسفند 1399'
    },
    {
        title: 'برگزاری آزمون های آنلاین مهارت های هفتگانه ICDL ',
        date: '6 اسفند 1399'
    },
    {
        title: 'سالروز وفات حضرت زینب کبری سلام الله علیها بر عموم شیعیان تسلیت باد',
        date: '9 اسفند 1399'
    },
    {
        title: 'ولادت حضرت علی (ع) و روز پدر گرامی باد ',
        date: '6 اسفند 1399'
    },
    {
        title: 'تاریخ برگزاری آزمون مجدد دوره های بانکداری الکترونیک و گزارش نویسی و مکاتبات اداری- تقویم زمستان 99 ',
        date: '6 اسفند 1399'
    },
    {
        title: 'قطع گاز در ساختمان ميرداماد  ',
        date: '6 اسفند 1399'
    },
    {
        title: 'اطلاعیه در خصوص تردد به باشگاه بانک ',
        date: '6 اسفند 1399'
    },
    {
        title: 'راهنمای ثبت نسخ آزاد (مراجعه به مراکز غیر طرف قرارداد)',
        date: '6 اسفند 1399'
    },
    {
        title: 'گرامیداشت قیام مردم تبریز ',
        date: '6 اسفند 1399'
    },
    {
        title: 'برگزاری آزمون های آنلاین مهارت های هفتگانه ICDL ',
        date: '6 اسفند 1399'
    }
]

export default data;